/* Market Capitalization label for StockWeeApp */
"Cap: " = "Değer: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Endeks";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Borsa";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Borsa Çevrimdışı";